<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Blank</title>
	<meta name="viewport" content="width=device-width, initial-scale=1 user-scalable=no">
	<link rel="stylesheet" href="/css/style.min.css">
</head>
<body>
	<div class="container">
		<p class="text-center">Внимание! Оплата данного счета означает согласие сусловиями поставки товара. Уведмление об оплате обязательно, в противном случае не гарантируется наличие товара на складе. Товар отпускается по факту прихода денег на р/с Поставвщика, самовывозом, при наличии доверенности и паспорта.</p>

		<table class="table table-striped table-bordered table-hover table-responsive">
		<tr>
			<td rowspan="2" colspan="2">
				ПАО "Дальневосточный банк", г.Владивосток Владивосток
				<br>
				Банк получателя
			</td>
			<td>
				Бик
			</td>
		<td rowspan="2" colspan="2">
			040507705
			<br>
			30101181090000000705
		</td>
		</tr>
		<tr>
			<td>
				Сч. №
			</td>
		</tr>
		<tr>
			<td>
				ИНН 2521000927
			</td>
			<td>
				КПП 254001001
			</td>
			<td rowspan="2">
				Сч. №
			</td>
			<td rowspan="2" colspan="2">
				40702810200100001334
			</td>
		</tr>
		<tr>
			<td colspan="2">
				Открытое Акционерное Общество "Тереховский Завод Бетонных Изделий"
				<br>
				Получатель
			</td>
		</tr>
	</table>


	<h2>Счет на оплату № 617 от 22 августа 2016</h2>

	<hr>

	<table class="table table-responsive">
		<tr>
			<td>Поставщик: </td>
			<th>Открытое Акционерное Общество "Тереховский Завод Бетонных Изделий", ИНН 2521000927, КПП 254001001, 690091, Приморский край, Владивосток г, Мордовцева ул,дом №6, тел.: 30-14-69</th>
		</tr>
		<tr>
			<td>Грузоотправитель: </td>
			<th>Открытое Акционерное Общество "Тереховский Завод Бетонных Изделий", ИНН 2521000927, КПП 254001001, 690091, Приморский край, Владивосток г, Мордовцева ул,дом №6, тел.: 30-14-69</th>
		</tr>
		<tr>
			<td>Покупатель: </td>
			<th>ООО "СК ОНИКС", ИНН 2536271013, КПП 253601001, 690001, г.Владивосток, ул.Дальнозаводская, 2</th>
		</tr>
		<tr>
			<td>Грузополучатель: </td>
			<th>ООО "СК ОНИКС", ИНН 2536271013, КПП 253601001, 690001, г.Владивосток, ул.Дальнозаводская, 2</th>
		</tr>
	</table>
	<table class="table table-responsive">
		<tr>
			<th>№</th>
			<th>Артикул</th>
			<th>Товары(работы, услуги)</th>
			<th>Кол-во</th>
			<th>Ед.</th>
			<th>Цена</th>
			<th>Сумма</th>
		</tr>
		<tr>
			<td>1</td>
			<td></td>
			<td>Вентиляционный блок №1</td>
			<td>240</td>
			<td>шт</td>
			<td>370,00</td>
			<td>88 800,00</td>
		</tr>
		<tr>
			<td>2</td>
			<td></td>
			<td>Доставка</td>
			<td>1</td>
			<td>шт</td>
			<td>8 640,00</td>
			<td>8 640,00</td>
		</tr>
	</table>
	<div class="text-right">
		<p>
			Итого: 97 440,00
		</p>
	</div>
	<div class="text-right">
		<p>
			В том числе НДС: 14 863,70
		</p>
	</div>
	<div class="text-right">
		<p>
			Всего к оплате: 97 440,00
		</p>
	</div>
	<p>Всего наименований 2, на сумму 97 440,00 руб.</p>
	<strong>Девяносто семь тысяч четыреста сорок рублей 00 копеек</strong>

	<hr>
		<table class="table table-responsive">
			<tr>
				<th>Руководитель</th>
				<td>Генеральный директор должность</td>
				<td>подпись</td>
				<td>Свищов М.В. расшифровка подписи</td>
			</tr>
			<tr>
				<th colspan="2">
					Главный (старший) бухгалтер
				</th>
				<td>Подпись</td>
				<td>Акимова О.Д. расшифровка подписи</td>
			</tr>
			<tr>
				<td colspan="2">
					Ответственный
				</td>
				<td>подпись</td>
				<td>Крамар М.В. расшифровка подписи</td>
			</tr>
		</table>
		<p>Примечание: </p>
		<p>Счет действителен в течении 5-ти рабочих дней.</p>
	</div>
	
</body>
</html>